Repository: michaelbeijer/Supervertaler
Catalog: projects/Test document (with formatting, styles and a table).tmx
Source language: en
Languages: nl

source: From Wikipedia, the free encyclopaedia
nl: Van Wikipedia, de vrije encyclopedie

source: <b>Biagio Pagano</b> (born 29 January 1983) is an Italian footballer who currently plays as a midfielder for Ghivizzano Borgoamozzano.
nl: <b>Biagio Pagano</b> (geboren op 29 januari 1983) is een Italiaanse voetballer die momenteel als middenvelder speelt voor Ghivizzano Borgoamozzano.

source: Pagano had made 250 appearances in Italian Serie B, including 2 in the playoffs in 2008–09 Serie B.
nl: Pagano had 250 optredens in de Italiaanse Serie B, waaronder 2 in de play-offs in de Serie B van 2008–09.

source: Personal information
nl: Persoonlijke informatie

source: Date of birth
nl: Geboortedatum

source: 29 January 1983 (age 42)
nl: 29 januari 1983 (leeftijd 42)

source: Place of birth
nl: Geboorteplaats

source: , Italy
nl: , Italië

source: Height
nl: Lengte

source: Career
nl: Carrière

source: Pagano started his career at .
nl: Pagano begon zijn carrière bij .

source: He made his Serie A debut on 17 June 2001 against He played a few more Serie A games for Atalanta in October 2003, after he was returned from loan to of the third division in .
nl: Hij maakte zijn Serie A-debuut op 17 juni 2001 tegen Hij speelde nog een paar Serie A-wedstrijden voor Atalanta in oktober 2003, nadat hij was teruggekeerd van een verhuur aan van de derde divisie in .

source: Football is a family of team sports that involve, to varying degrees, kicking a ball to score a goal.
nl: Voetbal is een familie van teamsporten die, in verschillende mate, het schoppen van een bal omvatten om een doelpunt te scoren.

source: Unqualified, the word football generally means the form of football that is the most popular where the word is used. (source: Wikipedia)
nl: Ongespecificeerd betekent het woord voetbal over het algemeen de vorm van voetbal die het meest populair is waar het woord wordt gebruikt. (bron: Wikipedia)
